let handler = async (m, { conn }) => { 

let bot = `*𝘾𝘼𝙉𝘼𝙇 𝘿𝙀 𝙔𝙊𝙐𝙏𝙐𝘽𝙀

https://www.youtube.com/channel/UCdPOQ4Wn6zNu8P3e98rXZwg

-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽

░▒▓█ Ď𝕚ѕᖴ𝓻ᑌt𝒶 Ď𝓔ㄥ βỖ𝔱 █▓▒░

-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽-͓̽

concejo del mes de octubre

ʜᴀʟʟᴀʀ ʟᴀ ꜰᴇʟɪᴄɪᴅᴀᴅ ᴇꜱ ᴜɴᴀ ᴛᴀʀᴇᴀ ᴅɪꜰᴇʀᴇɴᴛᴇ 
ᴘᴀʀᴀ ᴄᴀᴅᴀ ᴘᴇʀꜱᴏɴᴀ. ᴛʀᴀᴛᴀ ᴅᴇ ʜᴀᴄᴇʀ ᴘᴇQᴜᴇÑᴏꜱ
ᴄᴀᴍʙɪᴏꜱ ᴇɴ ᴛᴜ ᴠɪᴅᴀ Qᴜᴇ ᴛᴇ ᴀʏᴜᴅᴀʀÁɴ ᴀ ꜱᴇɴᴛɪʀᴛᴇ ᴍᴇᴊᴏʀ. ᴄᴏɴ ᴇʟ ᴛɪᴇᴍᴘᴏ, ꜱᴇ ᴄᴏɴᴠᴇʀᴛɪʀÁɴ ᴇɴ
ʙᴜᴇɴᴏꜱ ʜÁʙɪᴛᴏꜱ Qᴜᴇ ᴛᴇ ᴄᴏɴᴅᴜᴄɪʀÁɴ ᴀ ᴜɴᴀ ᴠɪᴅᴀ ᴍÁꜱ ꜰᴇʟɪᴢ ʏ ᴍÁꜱ ꜱᴀɴᴀ.

año:2022 creador JHONMENDEZ2006
 -̴̨̠̲̩̓̀̓̈͊̓́̌͝-̸̡̥̬̦̞̺̖̘̏̄-̸̹̜̘͖̤͔̪͈͓̈́͛͌͛̈̑́̚ͅ-̵͙̤̰̙̇͒̓̓̌̎͘͝-̴̹̈́̚-̸͖̦̀̍̋͐̇̓͆-̵͙̖̳̦̩̭̣͂͗-̶̯̲̙̀̈̓-̵̰͎̄̈́̀̊̈́-̴͉͖̎͛̒-̸̜̟̣̙̱̖̠̲͔̣͌-̴̲̌̏̈́̿̅-̸̨̣̰̺̟̔͛̄̄̿̾͒̓͂͒-̷̨̰̿̎̓̇͝-̵̮̖̹͍̺͗ͅ-̴̢̲̦̫̟̣̽͐͂̈́̾͂̑͊̏̕-̷͇̬̄̔̍̃̔̚͝-̵̨̡͕͉͉̲̣̟̣̥̆́̐̈͛̄̊̓-̸̡̮̹̆̓͛̈̕͜͝-̵͍͎̦͕̜̙͌̽̄̓̀̃͒̓-̸̧̖̣̙͛̾͐͌͂̾̀ͅ-̸̲̣̣̳͚̬̞͚̿̽̄͛͂̀͆́̀̕͜-̴̯̺͉̬̱̓̓̀̔-̶̖̹͉͚̘͋̿͂̍͐͒̐̓͝͠-̷̺̝͒-̵̢̢̢̗̮̲̞͆̈̋̒̕͜͠ͅ-̶̼̼̼̒͌̒̑̚-̸̧̳̞͖̤̘̯̓̉́̈͗-̸̢̛̞̰̥͔̀̀͋̾̌̓̊ͅ-̵̛̞̪̦̜̦̟͚̦̘̗̓͆̚͝-̷̯̫̯̳̱̤̮͔̀͗-̵̨͠-̷͈͚̂-̶̨̮͇̬̻̞͓̥͇͐̽-̴͚͈̰̟̱̙͍̺̅-̷̥̩̞̠̰̍͂̊̄͑̋̊̍̇ͅ`



conn.sendButton(m.chat, bot, null, null, [['mas info', `.Ytbot1`]
], m)}
handler.command = ['Ytbot']
export default handler
